exports.frontmatter = {
    id: 1,
    path: '/Aleksandrovskaja',
    name: 'Лариса Помпеевна Александровская',
    date: '2 (15) февраля 1902',
    img: 'Buslaeva.jpg',
    youtube: 'https://www.youtube.com/watch?v=kRp1dTeUo-8',
    place_of_birth: 'Минск',
    description: 'белорусская советская оперная певица (сопрано), режиссёр, публицист и общественный деятель',
    timeline: [
        {
            date: '1902',
            text: 'Родилась артистка в Минске 2 (15) февраля 1902 в семье железнодорожника. Музыкальные способности проявились рано: в школьные годы Лариса Помпеевна хорошо играла на гитаре, выступала в самодеятельности. С детства любила слушать и сама исполняла народные песни.'
        },
        {
            date: '1914',
            text: 'В 1914 году, спасаясь от немецкой интервенции, вместе с родителями переехала в Петербург. Здесь будущая артистка встретила настоящих профессионалов, знакомство с которыми определило её дальнейшую судьбу.'
        },
        {
            date: '1920',
            text: 'Уже с 1920 года она начала выступать как певица в труппе театра Главполитпросвета Западного фронта'
        },
        {
            date: '1924',
            text: 'В 1924 году Лариса Александровская поступает в только что открывшийся музыкальный техникум, где в классе преподавателя В. Цветкова её талант динамично развивается, приобретая профессиональную огранку.'
        },
        {
            date: '1928',
            text: 'Она завершает техникум в 1928 году, исполнив партию Маргариты в опере «Фауст» Шарля Гуно, поставленной силами выпускников на белорусском языке на сцене Белорусского драматического театра.'
        },
        {
            date: '1933',
            text: 'В 1933 году открывается Белорусский государственный театр оперы и балета. Первым спектаклем в репертуаре театра становится опера «Кармен», в которой главную партию с успехом исполнила Лариса Александровская. С этого года она — солистка Белорусского театра оперы и балета в Минске.' +
             'Исполняла как сопрановые, так и меццо-сопрановые партии, выступала также как концертная и эстрадная певица и исполнительница белорусских народных песен и камерных произведений.'
        },
        {
            date: '1940',
            text: 'В 1940 году певице присвоено звание «народный артист СССР». Во время войны она выступала с концертами на фронтах, в госпиталях и в партизанских отрядах.'
        },
        {
            date: '1942',
            text: 'С 1942 года член ВКП(б), кандидат в члены ЦК КП Белорусской ССР.'
        },
        {
            date: '1945',
            text: 'В 1945 году Детской Музыкальной школе № 1 города Минска присвоено имя Ларисы Александровской, в честь 25-летия творческой деятельности выдающейся оперной певицы и режиссера. Лариса Помпеевна любила выступать со школьными коллективами — хором и ансамблем скрипачей.'
        },
        {
            date: '1952, 1954, 1956',
            text: 'Депутат Верховного Совета СССР II—IV созывов. Депутат Верховного Совета БССР III—V созывов.'
        },
        {
            date: '1980',
            text: '23 мая 1980 года её не станет. Ларису Помпеевну похоронят в Минске на Восточном кладбище.'
        },
    ],
    works: [
        {
            subject: 'Оперные партии',
            names: [
                '1939 — «Михась Подгорный» Е. К. Тикоцкого — Марыся',
                '1940 — «Цветок счастья» А. Е. Туренкова — Надейка',
                '1944 — «Алеся» Е. К. Тикоцкого — Алеся',
                '1947 — «Кастусь Калиновский» Д. Лукаса — Мария Греготович',
                '«Евгений Онегин» П. И. Чайковского — Татьяна',
                '«Пиковая дама» П. И. Чайковского — Лиза, Графиня',
                '«Царская невеста» Н. А. Римского-Корсакова — Любаша',
                '«Князь Игорь» А. П. Бородина — Ярославна, Кончаковна',
                '«Фауст» Ш. Гуно — Маргарита',
                '«Кармен» Ж. Бизе — Кармен',
                '«Тихий Дон» И. И. Дзержинского — Аксинья',
                '«Борис Годунов» М. П. Мусоргского — Марина Мнишек',
                '«Русалка» А. С. Даргомыжского — Наташа'
            ]
        },
        {
            subject: 'Постановки спектаклей',
            names: [
                '1951 — «Запорожец за Дунаем» С. С. Гулак-Артемовского',
                '1951 — «Тихий Дон» И. И. Дзержинского',
                '1952 — «Страшный двор» С. Монюшко',
                '1952 — «Русалка» А. С. Даргомыжского',
                '1952 — «Мазепа» П. И. Чайковского',
                '1953 — «Аида» Дж. Верди',
                '1953 — «Девушка из Полесья» Е. К. Тикоцкого',
                '1954 — «Борис Годунов» М. П. Мусоргского',
                '1954 — «Травиата» Дж. Верди',
                '1955 — «Трубадур» Дж. Верди',
                '1956 — «Надежда Дурова» А. В. Богатырёва',
                '1957 — «Михась Подгорный» Е. К. Тикоцкого',
                '1958 — «Ясный рассвет (белор.)русск.» А. Е. Туренкова',
                '1960 — «Пиковая дама» П. И. Чайковского.'
            ]
        },
        {
            subject: 'Звания и награды',
            names: [
                'Заслуженная артистка Белорусской ССР',
                'Народная артистка Белорусской ССР (1938)',
                'Народная артистка СССР (1940)',
                'Сталинская премия второй степени (1941) — за многолетние выдающиеся достижения в области театрально-вокального искусства',
                'Три ордена Ленина (1940, 1948, 1955)',
                'орден Октябрьской Революции (1974)',
                'орден Трудового Красного Знамени',
            ]
        },

    ],
    galary: [
        {
            img: '',
            description: ''
        }
    ]
}