exports.frontmatter = {
    id: 2,
    path: '/Buslaeva',
    name: 'Вероника Александровна Буслаева',
    date: '3 октября 1978',
    img: 'Łarysa_Aleksandr.jpg',
    youtube: 'https://www.youtube.com/watch?v=icg14Eihosw',
    place_of_birth: 'Минск',
    description: 'белорусская театральная актриса, театральный режиссер и драматург',
    timeline: [
        {
            date: '1978',
            text: 'Родилась артистка в Минске 3 октября 1978.'
        },
        {
            date: '1997 ',
            text: 'В 1997 Вероника Александровна поступила в Белорусский государственный университет культуры.'
        },
        {
            date: '2001',
            text: 'С 2001 года становится актрисой Республиканского театра белорусской драматургии.'
        },
        {
            date: '2002',
            text: 'В 2002 г. Белорусский государственный университет культуры, получив специальность "режиссер, организатор театральной деятельности, педагог специальных дисциплин".'
        },
        {
            date: '2001 - по настоящее время',
            text: 'С 2001 года и по сегодняшний момент работает в Республиканском театре белорусского драматургии. Помимо работы в РТБД занималась педагогической деятельностью: работала педагогом-ассистентом по режиссуре в Белорусском государственном университете культуры и искусств на курсе В. Аксененко, а также преподавала сценическую язык в школе № 27 г. Минска с театральным уклоном'
        },
    ],
    works: [
        {
            subject: 'Роли в спектаклях',
            names: [
                '"Адель" Я. Таганова (постановка Виталия Дудина) - Кристина',
                '"Чернобыльская молитва"  - Вирджиния',
                '"Извечная песня" Я.Купалы (постановка Сергея Ковальчика) - Невестка',
                '"Волк-мореплаватель» С. Козлова (постановка Сергея Ковальчика) - Заяц',
                '"Белый ангел с черными крыльями" Д. Балыко (постановка Венедикта Расстриженкова) - Аркадия',
                '"Домовых" Е. Конева (постановка Сергея Ковальчика) - Жюля',
                '"Сестры Психеи" С. Ковалева (постановка Сергея Ковальчика) - Психея',
                '"Приключения маленькой ведьмы" А. Бычкова по мотивам сказки О. Пройслера (постановка Сергея Ковальчика) - Берта',
                '"История двух собак" Е. Конева (постановка Светланы Науменко) - Булька',
                '"Три Жизели" (режиссер Александр Гарцуев) - Жизель весенняя',
                '"Дожить до премьеры" М. Рудковского (режиссер П. Харланчук-Южаков) - Вера'
            ]
        },
        {
            subject: 'Звания и награды',
            names: [
                'В 2004 году получила стипендию Специального фонда Президента Республики Беларусь по поддержке талантливой молодежи',
                'За роль Сестре Иоанны в спектакле "Пьемонтский зверь" А. Курэйчыка получила специальный приз жюри фестиваля "Листопад-2007"',
            ]
        },
    ],
    galary: [
        {
            img: '',
            description: ''
        }
    ]
}